[
  {
    "equip_name": "Abacus",
    "equip_descrip": "An oblong frame with rows of wires or grooves along which beads are slid, used for calculating.",
    "equip_weight": "2 lb",
    "equip_cost": "2 gp"
  },
  {
    "equip_name": "Acid (Vial)",
    "equip_descrip": "As an action, you can splash the contents of this vial onto a creature within 5 ft of you or throw the vial up to 20 ft, shattering it on impact. In either case, make a ranged attack against a creature or object, treating the acid as an improvised weapon. On a hit, the target takes 2d6 acid damage.",
    "equip_weight": "1 lb",
    "equip_cost": "25 gp"
  },
  {
    "equip_name": "Alchemist's Fire (Flask)",
    "equip_descrip": "This sticky, adhesive fluid ignites when exposed to air. As an action, you can throw this flask up to 20 ft, shattering it on impact. Make a ranged attack against a creature or object, treating the alchemist's fire as an improvised weapon. On a hit, the target takes 1d4 fire damage at the start of each of its turns. A creature can end this damage by using its action to make a DC 10 Dex check to extinguish the flames.",
    "equip_weight": "1 lb",
    "equip_cost": "50gp"
  },
  {
    "equip_name": "Ammunition - Arrows (20)",
    "equip_descrip": "20 regular arrows to fill your quiver.",
    "equip_weight": "1 lb",
    "equip_cost": "1 gp"
  },
  {
    "equip_name": "Ammunition - Blowgun needles (50)",
    "equip_descrip": "50 regular blowgun needles",
    "equip_weight": "1 lb",
    "equip_cost": "1 gp"
  },
  {
    "equip_name": "Ammunition - Crossbow Bolts (20)",
    "equip_descrip": "20 regular crossbow bolts",
    "equip_weight": "1.5 lb",
    "equip_cost": "1 gp"
  },
  {
    "equip_name": "Ammunition - Sling Bullets (20)",
    "equip_descrip": "20 regular sling bullets",
    "equip_weight": "1.5 lb",
    "equip_cost": "4 cp"
  },
  {
    "equip_name": "Antitoxin (Vial) ",
    "equip_descrip": "A creature that drinks this vial of liquid gains advantage on saving throws against poison for 1 hour. It confers no benefit to undead or constructs.",
    "equip_weight": "1 lb",
    "equip_cost": "50 gp"
  },
  {
    "equip_name": "Arcane Focus - Crystal",
    "equip_descrip": "An arcane focus is a special item designed to channel the power of arcane spells. A sorcerer, warlock, or wizard can use such an item as a spellcasting focus.",
    "equip_weight": "1 lb",
    "equip_cost": "10 gp"
  },
  {
    "equip_name": "Arcane Focus - Orb",
    "equip_descrip": "An arcane focus is a special item designed to channel the power of arcane spells. A sorcerer, warlock, or wizard can use such an item as a spellcasting focus.",
    "equip_weight": "3 lb",
    "equip_cost": "20 gp"
  },
  {
    "equip_name": "Arcane Focus - Rod",
    "equip_descrip": "An arcane focus is a special item designed to channel the power of arcane spells. A sorcerer, warlock, or wizard can use such an item as a spellcasting focus.",
    "equip_weight": "2 lb",
    "equip_cost": "10 gp"
  },
  {
    "equip_name": "Arcane Focus - Staff",
    "equip_descrip": "An arcane focus is a special item designed to channel the power of arcane spells. A sorcerer, warlock, or wizard can use such an item as a spellcasting focus.",
    "equip_weight": "4 lb",
    "equip_cost": "5 gp"
  },
  {
    "equip_name": "Arcane Focus - Wand",
    "equip_descrip": "An arcane focus is a special item designed to channel the power of arcane spells. A sorcerer, warlock, or wizard can use such an item as a spellcasting focus.",
    "equip_weight": "1 lb",
    "equip_cost": "10 gp"
  },
  {
    "equip_name": "Backpack",
    "equip_descrip": "A bag with shoulder straps that allow it to be carried on one's back. Carries 1 cubic foot/30 lbs of gear.",
    "equip_weight": "5 lb",
    "equip_cost": "2 gp"
  },
  {
    "equip_name": "Ball bearings (1000)",
    "equip_descrip": "As an action, you can spill these tiny metal balls from their pouch to cover a level area 10 ft sq. A creature moving across the covered area must succeed on a DC 10 Dex saving throw or fall prone. A creature moving thru the area at half speed doesn't need to make the saving throw.",
    "equip_weight": "2 lb",
    "equip_cost": "1 gp"
  },
  {
    "equip_name": "Barrel",
    "equip_descrip": "A cylindrical container bulging out in the middle, traditionally made of wooden staves with metal hoops around them. Carries 40 gal liquid, 4 cubic feet of solid",
    "equip_weight": "70 lb",
    "equip_cost": "2 gp"
  },
  {
    "equip_name": "Basket",
    "equip_descrip": "A container for holding or carrying things. Carries 2 cubic feet/40 pounds of gear.",
    "equip_weight": "2 lb",
    "equip_cost": "4 sp"
  },
  {
    "equip_name": "Bedroll",
    "equip_descrip": "A sleeping bag or other bedding rolled into a bundle.",
    "equip_weight": "7 lb",
    "equip_cost": "1 gp"
  },
  {
    "equip_name": "Bell",
    "equip_descrip": "A hollow object, typically made of metal and having the shape of a deep inverted cup widening at the lip, that sounds a clear musical note when struck, typically by means of a clapper inside.",
    "equip_weight": "1 lb",
    "equip_cost": "1 gp"
  },
  {
    "equip_name": "Blanket",
    "equip_descrip": "A large piece of woolen or similar material used as a bed covering or other covering for warmth",
    "equip_weight": "3 lb",
    "equip_cost": "5 sp"
  },
  {
    "equip_name": "Block and tackle",
    "equip_descrip": "A set of pulleys with a cable threaded thru them and a hook to attach to objects, a block and tackle allows you to hoist up to four times the weight you can normally lift.",
    "equip_weight": "5 lb",
    "equip_cost": "1 gp"
  },
  {
    "equip_name": "Book",
    "equip_descrip": "A book might contain poetry, historical accounts, information pertaining to a particular field of lore, diagrams and notes on gnomish contraptions, or just about anything else that can be represented using text or pictures. A book of spells is a spellbook.",
    "equip_weight": "5 lb",
    "equip_cost": "25 lb"
  },
  {
    "equip_name": "Bottle, glass",
    "equip_descrip": "A container, made of glass and with a narrow neck, used for storing drinks or other liquids. Carries 1 1/2 pints liquid.",
    "equip_weight": "2 lb",
    "equip_cost": "2 gp"
  },
  {
    "equip_name": "Bucket",
    "equip_descrip": "A roughly cylindrical open container, typically made of metal or plastic, with a handle, used to hold and carry liquids or other material. Carries 3 gal liquid, 1/2 cubic foot solid",
    "equip_weight": "2 lb",
    "equip_cost": "5 cp"
  },
  {
    "equip_name": "Caltrops (20)",
    "equip_descrip": "As an action, you can spread a single bag of caltrops to cover a 5 ft square area. Any creature that enters the area must succeed on a DC 15 Dex saving throw or stop moving and take 1 piercing damage. Until the creature regains at least 1 HP, its walking speed is reduced by 10 ft. A creature moving thru the area at half speed doesn't need to make the saving throw.",
    "equip_weight": "2 lb",
    "equip_cost": "1 gp"
  },
  {
    "equip_name": "Candle",
    "equip_descrip": "For 1 hour, a candle sheds bright light in a 5 ft radius and dim light for an additional 5 ft.",
    "equip_weight": "1 lb",
    "equip_cost": "1 cp"
  },
  {
    "equip_name": "Case, crossbow bolt",
    "equip_descrip": "This wooden case can hold up to twenty crossbow bolts.",
    "equip_weight": "1 lb",
    "equip_cost": "1 gp"
  },
  {
    "equip_name": "Case, map or scroll",
    "equip_descrip": "This cylindrical leather case can hold up to 10 rolled up sheets of paper or five rolled up sheets of parchment.",
    "equip_weight": "1 lb",
    "equip_cost": "1 gp"
  },
  {
    "equip_name": "Chain (10 ft)",
    "equip_descrip": "A chain has 10 HP. It can be burst with a successful DC 20 Str check.",
    "equip_weight": "10 lb",
    "equip_cost": "5 gp"
  },
  {
    "equip_name": "Chalk",
    "equip_descrip": "A soft white limestone (calcium carbonate) formed from the skeletal remains of sea creatures",
    "equip_weight": "1 lb",
    "equip_cost": "1 cp"
  },
  {
    "equip_name": "Chest",
    "equip_descrip": "A large strong box, typically made of wood and used for storage or shipping. Carries 12 cubic ft/ 300 lbs of gear.",
    "equip_weight": "25 lb",
    "equip_cost": "5 gp"
  },
  {
    "equip_name": "Climber's Kit",
    "equip_descrip": "A climber's kit includes special pitons, boot tips, gloves, and a harness. You can use the climber's kit as an action to anchor yourself; when you do, you can't fall more than 25 ft from the point where you anchored yourself, and you can't climb more than 25 ft away from that point without undoing the anchor.",
    "equip_weight": "12 lb",
    "equip_cost": "25 gp"
  },
  {
    "equip_name": "Clothes, Common",
    "equip_descrip": "Clothing of most commoners.",
    "equip_weight": "3 lb",
    "equip_cost": "5 sp"
  },
  {
    "equip_name": "Clothes, Costume",
    "equip_descrip": "Clothing for a specific costume.",
    "equip_weight": "4 lb",
    "equip_cost": "5 gp"
  },
  {
    "equip_name": "Clothes, Fine",
    "equip_descrip": "Clothing of royals or nobility.",
    "equip_weight": "6 lb",
    "equip_cost": "15 gp"
  },
  {
    "equip_name": "Clothes, Traveler's",
    "equip_descrip": "Clothing made comfortable for travelers.",
    "equip_weight": "4 lb",
    "equip_cost": "2 gp"
  },
  {
    "equip_name": "Component Pouch",
    "equip_descrip": "A component pouch is a small watertight leather belt pouch that has compartments to hold all the material components and other special items you need to cast your spells, except for those components that have a specific cost.",
    "equip_weight": "2 lb",
    "equip_cost": "25 gp"
  },
  {
    "equip_name": "Crowbar",
    "equip_descrip": "Using a crowbar grants advantage to Str checks where the crowbar's leverage can be applied.",
    "equip_weight": "5 lb",
    "equip_cost": "2 gp"
  },
  {
    "equip_name": "Druidic Focus - Sprig of Mistletoe",
    "equip_descrip": "A druidic focus, a spring of mistletoe, can be used as a spellcasting focus by Druids.",
    "equip_weight": "1 lb",
    "equip_cost": "1 gp"
  },
  {
    "equip_name": "Druidic Focus - Totem",
    "equip_descrip": "A druidic focus, a totem object incorporating feathers, fur, bones and teeth of a sacred animal, can be used as a spellcasting focus by Druids.",
    "equip_weight": "1 lb",
    "equip_cost": "1 gp"
  },
  {
    "equip_name": "Druidic Focus - Wooden Staff",
    "equip_descrip": "A druidic focus, a staff drawn whole out of a living tree, can be used as a spellcasting focus by Druids.",
    "equip_weight": "4 lb",
    "equip_cost": "5 gp"
  },
  {
    "equip_name": "Druidic Focus - Yew Wand",
    "equip_descrip": "A druidic focus, a wand made of yew, can be used as a spellcasting focus by Druids.",
    "equip_weight": "1 lb",
    "equip_cost": "10 gp"
  },
  {
    "equip_name": "Fishing Tackle",
    "equip_descrip": "This kit includes a wooden rod, silken line, corkwood bobbers, steel hooks, lead sinkers, velvet lures, and narrow netting.",
    "equip_weight": "4 lb",
    "equip_cost": "1 gp"
  },
  {
    "equip_name": "Grappling Hook",
    "equip_descrip": "A device with iron claws, attached to a rope and used for dragging or grasping.",
    "equip_weight": "4 lb",
    "equip_cost": "2 gp"
  },
  {
    "equip_name": "Hammer",
    "equip_descrip": "A tool with a heavy metal head mounted at right angles at the end of a handle, used for jobs such as breaking things and driving in nails.",
    "equip_weight": "3 lb",
    "equip_cost": "1 gp"
  },
  {
    "equip_name": "Hammer, Sledge",
    "equip_descrip": "A large, heavy hammer used for such jobs as breaking rocks or doors. Your choice.",
    "equip_weight": "10 lb",
    "equip_cost": "2 gp"
  },
  {
    "equip_name": "Healer's Kit",
    "equip_descrip": "This kit is a leather pouch containing bandages, salves, and splints. The kit has 10 uses. As an action, you can expend one use of the kit to stabilize a creature that has 0 HP, without needing to make a Wisdom(Medicine) check.",
    "equip_weight": "3 lb",
    "equip_cost": "5 gp"
  },
  {
    "equip_name": "Holy Symbol - Amulet",
    "equip_descrip": "A holy symbol is a representation of a god or pantheon. An amulet depicting a symbol representing a deity. A cleric or paladin can use a holy symbol as a spellcasting focus. To use the symbol in this way, the caster must hold it in hand, wear it visibly, or bear it on a shield.",
    "equip_weight": "1 lb",
    "equip_cost": "5 gp"
  },
  {
    "equip_name": "Holy Symbol - Emblem",
    "equip_descrip": "A holy symbol is a representation of a god or pantheon. Symbol representing a deity engraved or inlaid as an emblem on a shield. A cleric or paladin can use a holy symbol as a spellcasting focus. To use the symbol in this way, the caster must hold it in hand, wear it visibly, or bear it on a shield.",
    "equip_weight": "1 lb",
    "equip_cost": "5 gp"
  },
  {
    "equip_name": "Holy Symbol - Reliquary",
    "equip_descrip": "A holy symbol is a representation of a god or pantheon. A tiny box holding a fragment of a sacred relic. A cleric or paladin can use a holy symbol as a spellcasting focus. To use the symbol in this way, the caster must hold it in hand, wear it visibly, or bear it on a shield.",
    "equip_weight": "2 lb",
    "equip_cost": "5 gp"
  },
  {
    "equip_name": "Holy water (Flask)",
    "equip_descrip": "As an action, you can splash the contents of this flask onto a creature within 5 ft of you or throw it up to 20 ft, shattering it on impact. In either case, make a ranged attack against a target creature, treating the holy water as an improvised weapon. If the target is a fiend or undead, it takes 2d6 radiant damage. A cleric or paladin may create holy water by performing a special ritual. The ritual takes 1 hr to perform, uses 25 gp worth of powdered silver, and requires the caster to expend a 1st level spell slot.",
    "equip_weight": "1 lb",
    "equip_cost": "25 gp"
  },
  {
    "equip_name": "Hourglass",
    "equip_descrip": "An invertible device with two connected glass bulbs containing sand that takes an hour to pass from the upper to the lower bulb",
    "equip_weight": "1 lb",
    "equip_cost": "25 gp"
  },
  {
    "equip_name": "Hunting Trap",
    "equip_descrip": "When you use your action to set it, this trap forms a saw-toothed steel ring that snaps shut when a creature steps on a pressure plate in the center. The trap is affixed by a heavy chain to an immobile object, such as a tree or a spike driven into the ground. A creature that steps on the plate must succeed on a DC 13 Dexterity saving throw or take 1d4 piercing damage and stop moving. Thereafter, until the creature breaks free of the trap, its movement is limited by the length of the chain (typically 3 feet long). A creature can use its action to make a DC 13 Strength check, freeing itself or another creature within its reach on a success. Each failed check deals 1 piercing damage to the trapped creature.",
    "equip_weight": "25 lb",
    "equip_cost": "5 gp"
  },
  {
    "equip_name": "Ink (1 oz bottle)",
    "equip_descrip": "A colored fluid used for writing, drawing, printing, or duplicating.",
    "equip_weight": "1 lb",
    "equip_cost": "10 gp"
  },
  {
    "equip_name": "Ink pen",
    "equip_descrip": "An ink pen is a wooden stick with a special tip on the end. The tip draws ink in when dipped in a vial and leaves an ink trail when drawn across a surface.",
    "equip_weight": "1 lb",
    "equip_cost": "2 cp"
  },
  {
    "equip_name": "Jug or pitcher",
    "equip_descrip": "A jug or pitcher can hold 1 gallon of liquid.",
    "equip_weight": "4 lb",
    "equip_cost": "2 cp"
  },
  {
    "equip_name": "Ladder (10 ft)",
    "equip_descrip": "This item is a straight, simple wooden ladder",
    "equip_weight": "25 lb",
    "equip_cost": "1 sp"
  },
  {
    "equip_name": "Lamp",
    "equip_descrip": "A lamp casts bright light in a 15-foot radius and dim light for an additional 30 feet. Once lit, it burns for 6 hours on a flask (1 pint) of oil.",
    "equip_weight": "1 lb",
    "equip_cost": "5 sp"
  },
  {
    "equip_name": "Lantern, Bullseye",
    "equip_descrip": "A bullseye lantern casts bright light in a 60-foot cone and dim light for an additional 60 feet. Once lit, it burns for 6 hours on a flask (1 pint) of oil.",
    "equip_weight": "2 lb",
    "equip_cost": "10 gp"
  },
  {
    "equip_name": "Lantern, Hooded",
    "equip_descrip": "A hooded lantern casts bright light in a 30-foot radius and dim light for an additional 30 feet. Once lit, it burns for 6 hours on a flask (1 pint) of oil. As an action, you can lower the hood, reducing the light to dim light in a 5-foot radius.",
    "equip_weight": "2 lb",
    "equip_cost": "5 gp"
  },
  {
    "equip_name": "Lock",
    "equip_descrip": "A key is provided with the lock. Without the key, a creature proficient with thieves' tools can pick this lock with a successful DC 15 Dexterity check. Your DM may decide that better locks are available for higher prices.",
    "equip_weight": "1 lb",
    "equip_cost": "10 gp"
  },
  {
    "equip_name": "Magnifying Glass",
    "equip_descrip": "This lens allows a closer look at small objects. It is also useful as a substitute for flint and steel when starting fires. Lighting a fire with a magnifying glass requires light as bright as sunlight to focus, tinder to ignite, and about 5 minutes for the fire to ignite. A magnifying glass grants advantage on any ability check made to appraise or inspect an item that is small or highly detailed.",
    "equip_weight": "1 lb",
    "equip_cost": "100 gp"
  },
  {
    "equip_name": "Manacles",
    "equip_descrip": "These metal restraints can bind a Small or Medium creature. Escaping the manacles requires a successful DC 20 Dexterity check. Breaking them requires a successful DC 20 Strength check. Each set of manacles comes with one key. Without the key, a creature proficient with thieves' tools can pick the manacles' lock with a successful DC 15 Dexterity check. Manacles have 15 hit points.",
    "equip_weight": "6 lb",
    "equip_cost": "2 gp"
  },
  {
    "equip_name": "Mess Kit",
    "equip_descrip": "This tin box contains a cup and simple cutlery. The box clamps together, and one side can be used as a cooking pan and the other as a plate or shallow bowl.",
    "equip_weight": "1 lb",
    "equip_cost": "2 sp"
  },
  {
    "equip_name": "Mirror, Steel",
    "equip_descrip": "A steel mirror is handy when you want to look around corners, signal friends with reflected sunlight, keep an eye on a medusa, make sure that you look good enough to present yourself to the queen, or examine wounds that you’ve received on hard-to-see parts of your body.",
    "equip_weight": "0.5 lb",
    "equip_cost": "5 gp"
  },
  {
    "equip_name": "Oil (Flask)",
    "equip_descrip": "Oil usually comes in a clay flask that holds 1 pint. As an action, you can splash the oil in this flask onto a creature within 5 feet of you or throw it up to 20 feet, shattering it on impact. Make a ranged attack against a target creature or object, treating the oil as an improvised weapon. On a hit, the target is covered in oil. If the target takes any fire damage before the oil dries (after 1 minute), the target takes an additional 5 fire damage from the burning oil. You can also pour a flask of oil on the ground to cover a 5-foot-square area, provided that the surface is level. If lit, the oil burns for 2 rounds and deals 5 fire damage to any creature that enters the area or ends its turn in the area. A creature can take this damage only once per turn.",
    "equip_weight": "1 lb",
    "equip_cost": "1 sp"
  },
  {
    "equip_name": "Paper (One sheet)",
    "equip_descrip": "A sheet of standard paper is made from cloth fibers.",
    "equip_weight": "0.1 lb",
    "equip_cost": "2 sp"
  },
  {
    "equip_name": "Parchment (One sheet)",
    "equip_descrip": "A sheet of parchment is a piece of goat hide or sheepskin that has been prepared for writing on.",
    "equip_weight": "0.1 lb",
    "equip_cost": "1 sp"
  },
  {
    "equip_name": "Perfume (Vial)",
    "equip_descrip": "A fragrant commodity typically used by the wealthy.",
    "equip_weight": "1 lb",
    "equip_cost": "5 gp"
  },
  {
    "equip_name": "Pick, Miner's",
    "equip_descrip": "A miner's pick is designed to concentrate the force of its blow on a small area.",
    "equip_weight": "10 lb",
    "equip_cost": "2 gp"
  },
  {
    "equip_name": "Piton",
    "equip_descrip": "When a wall doesn’t offer handholds and footholds, you can make your own. A piton is a steel spike with an eye through which you can loop a rope.",
    "equip_weight": "0.25 lb",
    "equip_cost": "5 cp"
  },
  {
    "equip_name": "Poison, Basic (Vial)",
    "equip_descrip": "You can use the poison in this vial to coat one slashing or piercing weapon or up to three pieces of ammunition. Applying the poison takes an action. A creature hit by the poisoned weapon or ammunition must make a DC 10 Constitution saving throw or take 1d4 poison damage. Once applied, the poison retains potency for 1 minute before drying.",
    "equip_weight": "1 lb",
    "equip_cost": "100 gp"
  },
  {
    "equip_name": "Pole (10 ft)",
    "equip_descrip": "When you suspect a trap, you can put the end of your 10-foot pole through that hole in the wall instead of reaching in with your hand.",
    "equip_weight": "7 lb",
    "equip_cost": "5 cp"
  },
  {
    "equip_name": "Pot, Iron",
    "equip_descrip": "An iron pot can hold 1 gallon of liquid.",
    "equip_weight": "10 lb",
    "equip_cost": "2 gp"
  },
  {
    "equip_name": "Potion of Healing",
    "equip_descrip": "A character who drinks the magical red fluid in this vial regains 2d4 + 2 hit points. Drinking or administering a potion takes an action.",
    "equip_weight": "0.5 lb",
    "equip_cost": "50 gp"
  },
  {
    "equip_name": "Pouch",
    "equip_descrip": "A cloth or leather pouch can hold 1/5 cubic foot/ 6 pounds of gear - or up to 20 sling bullets or 50 blowgun needles, among other things. A compartmentalized pouch for holding spell components is called a component pouch.",
    "equip_weight": "1 lb",
    "equip_cost": "5 sp"
  },
  {
    "equip_name": "Quiver",
    "equip_descrip": "A quiver can hold up to 20 arrows.",
    "equip_weight": "1 lb",
    "equip_cost": "1 gp"
  },
  {
    "equip_name": "Ram, Portable",
    "equip_descrip": "You can use a portable ram to break down doors. When doing so, you gain a +4 bonus on the Strength check. One other character can help you use the ram, giving you advantage on this check.",
    "equip_weight": "35 lb",
    "equip_cost": "4 gp"
  },
  {
    "equip_name": "Rations (1 day)",
    "equip_descrip": "Rations consist of dry foods suitable for extended travel, including jerky, dried fruit, hardtack, and nuts.",
    "equip_weight": "2 lb",
    "equip_cost": "5 sp"
  },
  {
    "equip_name": "Robes",
    "equip_descrip": "A standard set of robes.",
    "equip_weight": "4 lb",
    "equip_cost": "1 gp"
  },
  {
    "equip_name": "Rope, Hempen (50 ft)",
    "equip_descrip": "Rope, has 2 hit points and can be burst with a DC 17 Strength check.",
    "equip_weight": "10 lb",
    "equip_cost": "1 gp"
  },
  {
    "equip_name": "Rope, Silk (50 ft)",
    "equip_descrip": "Rope, has 2 hit points and can be burst with a DC 17 Strength check.",
    "equip_weight": "5 lb",
    "equip_cost": "10 gp"
  },
  {
    "equip_name": "Sack",
    "equip_descrip": "A sack can hold 1 cubic foot/ 30 pounds of gear.",
    "equip_weight": "0.5 lb",
    "equip_cost": "1 cp"
  },
  {
    "equip_name": "Scale, Merchant's",
    "equip_descrip": "A scale includes a small balance, pans, and a suitable assortment of weights up to 2 pounds. With it, you can measure the exact weight of small objects, such as raw precious metals or trade goods, to help determine their worth.",
    "equip_weight": "3 lb",
    "equip_cost": "5 gp"
  },
  {
    "equip_name": "Sealing Wax",
    "equip_descrip": "When you press a signet ring into warm sealing wax, you leave an identifying mark.",
    "equip_weight": "0.5 lb",
    "equip_cost": "5 sp"
  },
  {
    "equip_name": "Shovel",
    "equip_descrip": "A standard shovel used for digging.",
    "equip_weight": "5 lb",
    "equip_cost": "2 gp"
  },
  {
    "equip_name": "Signal Whistle",
    "equip_descrip": "A small whistle used for signaling.",
    "equip_weight": "0.5 lb",
    "equip_cost": "5 cp"
  },
  {
    "equip_name": "Signet Ring",
    "equip_descrip": "Each signet ring has a distinctive design carved into it. When you press this ring into warm sealing wax, you leave an identifying mark.",
    "equip_weight": "0.5 lb",
    "equip_cost": "5 gp"
  },
  {
    "equip_name": "Soap",
    "equip_descrip": "A commodity used for bathing.",
    "equip_weight": "1 lb",
    "equip_cost": "2 cp"
  },
  {
    "equip_name": "Spellbook",
    "equip_descrip": "Essential for wizards, a spellbook is a leather-bound tome with 100 blank vellum pages suitable for recording spells.",
    "equip_weight": "3 lb",
    "equip_cost": "50 gp"
  },
  {
    "equip_name": "Spikes, Iron (10)",
    "equip_descrip": "Standard iron spikes typically used with a hammer.",
    "equip_weight": "5 lb",
    "equip_cost": "1 gp"
  },
  {
    "equip_name": "Spyglass",
    "equip_descrip": "Objects viewed through a spyglass are magnified to twice their size.",
    "equip_weight": "1 lb",
    "equip_cost": "1000 gp"
  },
  {
    "equip_name": "Tent, 2 person",
    "equip_descrip": "A simple and portable canvas shelter, a tent sleeps two.",
    "equip_weight": "20 lb",
    "equip_cost": "2 gp"
  },
  {
    "equip_name": "Tinderbox",
    "equip_descrip": "This small container holds flint, fire steel, and tinder (usually dry cloth soaked in light oil) used to kindle a fire. Using it to light a torch -- or anything else with abundant, exposed fuel -- takes an action. Lighting any other fire takes 1 minute.",
    "equip_weight": "1 lb",
    "equip_cost": "5 sp"
  },
  {
    "equip_name": "Torch",
    "equip_descrip": "A torch burns for 1 hour, providing bright light in a 20-foot radius and dim light for an additional 20 feet. If you make a melee attack with a burning torch and hit, it deals 1 fire damage.",
    "equip_weight": "1 lb",
    "equip_cost": "1 cp"
  },
  {
    "equip_name": "Vial",
    "equip_descrip": "A vial can hold 4 ounces of liquid.",
    "equip_weight": "1 lb",
    "equip_cost": "1 gp"
  },
  {
    "equip_name": "Waterskin",
    "equip_descrip": "A waterskin can hold 4 pints of liquid.",
    "equip_weight": "5 lb",
    "equip_cost": "2 sp"
  },
  {
    "equip_name": "Whetstone",
    "equip_descrip": "A standard whetstone used to sharpen blades.",
    "equip_weight": "1 lb",
    "equip_cost": "1 cp"
  }
]
